{
    "title": "👻 TERROR EN DIRECTO 👻",
    "date": "15-01-2026",
    "image": "/static/blog/IMG_0083.png",
    "summary": "Cuando encontré mi nicho para hacer directos, el terror psicológico, no paré de buscar juegos que pudieran atraer tanto a mí, como a mis espectadores, hoy os hablo de mis comienzos en el terror.",
    "content": "<p>&iexcl;&iexcl;Buenas mis locuelos y locuelas!!</p>\r\n<p>En el &uacute;ltimo post os hablaba de c&oacute;mo fueron mis inicios en el mundo del stream y de lo que me cost&oacute; encontrar mi nicho.</p>\r\n<p>Bien, como coment&eacute;, me decid&iacute; por el Terror Psicol&oacute;gico, categor&iacute;a que empez&oacute; a traerme m&aacute;s seguidores y viewers en Twitch, y m&aacute;s visualizaciones en YouTube.</p>\r\n<p>Para los que quer&aacute;is aventuraros en el mundo del Terror Psicol&oacute;gico, os explico por qu&eacute; juegos empec&eacute; yo.</p>\r\n<p>Si es cierto que, al principio, me daba bastante miedo este tipo de juegos, as&iacute; que jugarlos sola, no era una opci&oacute;n; es por eso que empec&eacute; con Phasmophobia 👻, en el que pueden jugar 4 personas a la vez y se hace m&aacute;s llevadero e incluso, divertido. Los primeros sustos fueron brutales, y en m&aacute;s de una ocasi&oacute;n pegu&eacute; alg&uacute;n que otro grito bastante ensordecedor, lo cual asustaba m&aacute;s a mis viewers 🤣🤣</p>\r\n<p>Cuando ya super&eacute; el miedo de jugar sola, me aventur&eacute; con juegos m&aacute;s intensos, como los cortos de Emika Games o la saga Resident Evil, todos ellos muy recomendados.</p>\r\n<p>Si es cierto que, no siempre juego terror, ya que la ansiedad es demasiada, por eso lo suelo combinar con juegos de aventura o survivals, como la saga Tomb Raider, The Dark Pictures Anthology, Beyond Two Souls o Detroit Become Human, entre otros.</p>\r\n<p>En mis pr&oacute;ximas publicaciones os ir&eacute; hablando de cada uno de los juegos emitidos en directo y mi experiencia jug&aacute;ndolos, as&iacute; como de la serie de Palworld que tengo en marcha junto con otros creadores de contenido.</p>\r\n<p>Espero y deseo poder contar con vuestro apoyo y entusiasmo. Ya sab&eacute;is locuel@s mi@s, dadme like 💜, dejadme un comentario 💬 y no olvid&eacute;is inscribiros como miembros para saber cuando se publica una nueva entrada 🥰🥰</p>"
}